[
  "obsidian-vimrc-support",
  "obsidian-outliner",
  "calendar",
  "dataview",
  "nldates-obsidian",
  "better-word-count",
  "darlal-switcher-plus",
  "find-unlinked-files",
  "obsidian-dice-roller",
  "obsidian-full-calendar",
  "obsidian-kanban",
  "obsidian-spaced-repetition",
  "obsidian-icons-plugin",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar"
]